import React from 'react'
import '../Styles/SubComponentsStyles/homeAboutComponent.css'

const HomeAboutComponent = () => {
  return (
    <div id="container">
      <h3>⚔️தமிழர் தற்காப்புப் பயிற்சிப் பள்ளி⚔️</h3>
      <div id="content">
              <li>🌳சிலம்பம்,</li>
              <li>🌳 மல்லர்க்கம்பம்,</li>
              <li>🌳யோகா,</li>
              <li>🌳பறையாட்டம்(பறை இசை),</li>
              <li>🌳கோலாட்டம்,</li>
              <li>🌳மரக்கால் ஆட்டம்,</li>
              <li>🌳ஒயிலாட்டம்,</li>
              <li>🌳வளரி,</li>
              <li>🌳கர்லாக்கட்டை,</li>
              <li>🌳மல்யுத்தம்(ஜூடோ),</li>
              <li>🌳குத்துவரிசை(அடிமுறை), </li> 
              <li>🌳பிடிவரிசை(பூட்டு முறை),</li>
              <li>🌳வர்ம அடிமுறைகள்,</li>
              <li>🌳வர்ம பூட்டுமுறைகள்,</li>
              <li>🌳ஊதுகொல்லி மற்றும்</li>
              <li>🌳உடற்பயிற்சிகள் கற்றுத்தரப்படும்</li>
      </div>
    </div>
  )
}

export default HomeAboutComponent
